INSERT INTO public.test_answer (test_question_id, answer) VALUES

/*1*/

(1, 'Я обязательно пойду на эту выставку, ведь каждый культурный человек должен приобщаться к высокому искусству. '), /*1*/
(1, 'Я не пойду на выставку, разве можно насладиться живописью, когда вокруг толпа, и сзади на тебя напирают очередные посетители. '), /*2*/
(1, 'Я посмотрю на стоимость билетов. Сегодня многие хотят нажиться. Пусть наживаются, но только не за мой счёт. '), /*3*/
(1, 'Я никогда не хожу на подобные выставки. По-моему, гораздо лучше использовать это время для весёлого общения с приятелями. Я предпочту пикник, футбольный матч, посещение кафе и т.п. '), /*4*/
(1, 'Всё будет зависеть от темы, выраженной на этих полотнах: меня интересует живопись, отражающая гражданскую позицию художника.'), /*5*/
(1, 'Я, скорее всего, не пойду на эту выставку. Там будет слишком много посторонних людей. Ещё неизвестно, зачем они туда придут. Лучше я лишний раз дома полистаю альбом с репродукциями.'), /*6*/
(1, 'Я пойду, но не на выставку, а… в зоопарк, или по магазинам, или в библиотеку. Посмотрим… Весь город ринется в музей, и много места освободится. Можно будет придумать что-нибудь интереснее банальной выставки.'), /*7*/

/*2*/

(2, 'Разумеется, я дам ему в долг. Если у меня не будет нужной суммы, я попрошу ещё у кого-нибудь, но без денег этого человека не оставлю. '), /*1*/
(2, 'Я не люблю просителей. Решение приму, исходя из кредитоспособности моего знакомого. Тому, кто точно вернёт – одолжу, под небольшие проценты.'), /*2*/
(2, 'Любопытно: можно ли прожить, скажем, целый год взаймы? Путешествуют же люди «автостопом»? Надо будет самому попробовать.'), /*3*/
(2, 'Да у меня никогда не водились деньги! Приятеля, конечно же, накормлю (если найду что-нибудь в холодильнике), напою (ну, за этим дело не станет!). Потом вместе пойдём просить денег у соседа.'), /*4*/
(2, 'Неувязка получилась! Кажется, я и в самом деле говорил ему, что он может обращаться ко мне в любое время. Видимо, он понял это буквально. Я снова пообещаю ему денег, но не сегодня, не сегодня...'), /*5*/
(2, 'Сделаю для него всё, что смогу. Ведь он поддержал наш политический союз – пришёл на демонстрацию и даже пострадал в столкновениях с полицией.'), /*6*/
(2, 'У меня нет таких знакомых. Эта ситуация невозможна для меня.'), /*7*/

/*3*/

(3, 'Категорически с этим не согласен! Я убеждён в обратном: в современном мире каждый человек вправе свободно выбирать себе круг обязанностей.'), /*1*/
(3, 'Разве можно утверждать подобное? А когда, в недалёком будущем, произойдёт автоматизация, роботизация домашнего хозяйства – роботов нужно будет делить на «разнополых» или универсальных?'), /*2*/
(3, 'Я так не думаю. Супруги, как правило, помогают друг другу во всём. По-моему, в этом контексте слово «обязанности» сродни слову «каторга». А каторги в семье и врагу не пожелаешь.'), /*3*/
(3, 'Совершенно верно! Такое распределение обязанностей – это традиция, доставшаяся нам от предков. А они знали, как нужно жить.'), /*4*/
(3, 'Почему бы нет? Только «целый день у плиты» (или «утром встал – сразу за дрель») – это не про меня. Я люблю удивлять своим умением делать традиционные домашние дела – например, накрывать роскошный стол к приходу гостей. Тогда можно и приготовить что-нибудь необычное. Но не каждый день.'), /*5*/
(3, 'Не знаю. Я и телевизор-то не смотрю. И семьи у меня нет. Как же, наверное, трудно жить с занудой, требующим от тебя «выполнения обязанностей»!'), /*6*/
(3, 'Мне важно, чтобы круг моих личных обязанностей был мне известен и не слишком обременителен. И уж точно – я не хочу ничего менять. Остальное – не имеет значения.'), /*7*/

/*4*/

(4, 'Нет, это исключено. Там, наверняка, будет много незнакомых людей. Зачем мне это сомнительное удовольствие?'), /*1*/
(4, 'Нет, я не поеду. Они недавно построили эту дачу, там ещё не всё приведено в порядок. Вот наладят свой дачный быт – тогда пусть и гостей зовут.'), /*2*/
(4, 'Что ж, почему бы нет? Заеду к ребятам, если, конечно, за оставшееся время не поступит других предложений – каждый день приносит новые сюрпризы. И это здорово!'), /*3*/
(4, 'Это приглашение натолкнуло меня на мысль – а ведь дачу-то можно организовать и у себя в городской квартире! Побольше комнатных цветов, корзину с овощами, плетёную мебель, гамак поперёк прихожей соорудить и шашлыки на балконе. Может, попробовать в эти выходные?'), /*4*/
(4, 'Если честно, то у меня были другие планы. Но теперь я их, разумеется, отменю. Нельзя обижать людей отказом.'), /*5*/
(4, 'Какая дача? Какой отдых? У меня проект в самом разгаре. Покой нам только снится!'), /*6*/
(4, 'А где у них дача? Что вы говорите! Это ведь по соседству с загородным особняком известного актёра. Разумеется, я там буду.'), /*7*/

/*5*/

(5, 'У меня всё готово: деньги, инструменты, материалы, специалисты. Предвкушаю удовольствие.'), /*1*/
(5, 'В прошлом году оно тоже приходило. И ничего – как пришло, так и ушло. Шутка.'), /*2*/
(5, 'Я пересмотрел много телепередач на эту тему, просмотрел весь Интернет – есть очень красивые решения. Особенно одно – ну, прямо для меня! Как будет здорово воплотить его в моём доме!'), /*3*/
(5, 'Мой сосед охотно поможет мне, как всегда. Да и ремонтировать-то особо ничего не надо. Подправить только, подновить. Лучшее – враг хорошего.'), /*4*/
(5, 'Ремонтом я не занимаюсь, я на него деньги зарабатываю. Меня эти мелочи мало волнуют. Кому надо – пожалуйста. Я могу и на работе ночевать.'), /*5*/
(5, 'Это будет шикарный ремонт. Костьми лягу, есть перестану, в долги влезу, но всех удивлю!'), /*6*/
(5, 'В этот раз плитку я буду класть сам – я ведь ещё никогда этого не делал.'), /*7*/

/*6*/

(6, 'Отлично! Чур, я первый за рулём!'), /*1*/
(6, 'Чудак, это же так нерационально. По нашим-то дорогам! И где багажник? Нет, я этого не понимаю.'), /*2*/
(6, 'Теперь мы займёмся тюнингом этого агрегата. У меня в голове уже бьёт ключом инженерная мысль.'), /*3*/
(6, 'У меня нет таких приятелей. Это какая-то ошибка.'), /*4*/
(6, 'И что теперь? Я-то здесь причём?'), /*5*/
(6, 'Это тот невзрачный малый? Надо же, а он, оказывается, классный парень!'), /*6*/
(6, 'Какая радость! Он так долго об этом мечтал. Поздравляю от души!'), /*7*/

/*7*/

(7, 'Слишком дорогой подарок! Такие подарки дарят только очень близким людям. Наверное, о чем-то будет меня скоро просить … на его День рождения отплачу подарком подороже …'), /*1*/
(7, 'Очень приятно! Чем дороже подарок, тем выше ценит тебя человек. Произнесу обязательно красивый тост в его честь сегодня.'), /*2*/
(7, 'Какие приятные слова сопровождали этот подарок. Я всегда чувствовал богатый внутренний мир этого человека. Обязательно приглашу его к себе в гости …, в гости вместе с семьёй.'), /*3*/
(7, 'Хороший подарок, значит, хорошее отношение, значит, есть возможность обсудить с ним несколько новых и перспективных проектов.'), /*4*/
(7, 'Зачем такое внимание! Мне по душе вещи попроще. Тем более, что все равно этот подарок будет пылиться у меня далеко в шкафу.'), /*5*/
(7, 'Интересный подарок, я таких ни разу не видел! Любопытно, а как эта вещица устроена? Сегодня обязательно «покручу» её в руках.'), /*6*/
(7, 'Спасибо за такой подарок! Теперь этот гость будет гулять со мной до завтрашнего утра, … хотя он об этом ещё и не догадывается.'), /*7*/

/*8*/

(8, 'Жаль, конечно! Я как раз собирался эти деньги вложить в новый проект. Но ничего, прорвёмся – займу и вложу.'), /*1*/
(8, 'Я так и знал, что когда-нибудь, несмотря на мою пунктуальность, это все же произойдет! Что же теперь будет…'), /*2*/
(8, 'Лопух! Ведь ты же прекрасно знаешь и всегда советуешь другим, как обращаться с деньгами. Тем более деньги так просто тебе не достаются. Лучше бы у меня эти деньги кто-нибудь попытался отобрать силой…'), /*3*/
(8, 'Как, наверно, расстроятся мои близкие, узнав об этом! Попробую об этом им ничего не говорить.'), /*4*/
(8, 'Что теперь подумают обо мне люди? Все будут говорить, какой я - растяпа! Хочется, конечно, со всеми поделиться такой новостью, но лучше я об этом никому не скажу ... такого внимания мне не нужно.'), /*5*/
(8, 'Потерять кошелёк для меня обычное дело! Я это делаю регулярно. А нет ли здесь связи с какими-либо событиями в моей прошлой или будущей жизни …? Интересно об этом поразмышлять …'), /*6*/
(8, 'Подумаешь, нет ни копейки! Зато деньги есть у товарищей! Кстати, это неплохой повод для встречи с ними … такое событие нужно обязательно отметить.'), /*7*/

/*9*/

(9, 'По этому поводу коллега просто обязан собрать междусобойчик! Я уже начал собирать народ на этот праздник, хотя виновник торжества об этом ещё и не догадывается.'), /*1*/
(9, 'Непрофессиональный подход! Надо помочь руководству досконально разобраться в этом вопросе … у меня о каждом сотруднике есть, что рассказать интересного.'), /*2*/
(9, 'Это не имеет для меня значения. Сегодня больше ему, завтра больше мне! Главное в том, что мой коллега предан целям и ценностям нашей компании.'), /*3*/
(9, 'Мне моей зарплаты и так хватает. Представляю себя на месте своего коллеги … мне такого внимания даже за деньги не нужно.'), /*4*/
(9, 'Я считаю, что коллектив – это семья. А в семье не место зависти.'), /*5*/
(9, 'Какая разница – больше денег или меньше! К этому нужно относиться философски.'), /*6*/
(9, 'Безобразие! Компания не замечает тех, кто вносит основной вклад в благополучие компании!'), /*7*/

/*10*/

(10, 'Это трагедия! Нужно оградить своих детей от контактов с этим ребёнком.'), /*1*/
(10, 'Какой позор! Вот мои дети – совсем другое дело! Их можно всем ставить в пример.'), /*2*/
(10, 'А кто из нас безгрешен! Все мы совершали ошибки в таком юном возрасте. Нужно поговорить с ним по душам, понять какие причины такого поведения, помочь быть ему стать лучше.'), /*3*/
(10, 'Безалаберные родители, совсем не следят за своим ребёнком. Только при строгом контроле можно правильно воспитать ребёнка.'), /*4*/
(10, 'Если ребёнку хочется поворовать, пусть поворует. Чтобы понять что-то в этой жизни нужно самому все пробовать. Не согласен с теми, кто говорит, что на чужих ошибках учатся.'), /*5*/
(10, 'Что ж здесь особенного! Все в детстве через это проходят. Чувствую в этом ребёнке предприимчивую жилку …'), /*6*/
(10, 'Этот вопрос глубже, чем кажется! Дело не в этом конкретном ребёнке, это вопрос системы воспитания детей в нашем обществе, которое нужно срочно реформировать.'), /*7*/

/*11*/

(11, 'Как можно не беспокоиться о своём здоровье? Как можно не любить себя? Я себе такого позволить не могу.'), /*1*/
(11, 'Безалаберность! Тело человека – система, биологическая система. Любая система нуждается в регулярном техническом осмотре и обслуживании.'), /*2*/
(11, 'Это очень опасно! Разве можно так поверхностно относиться к своему здоровью! Нужно регулярно проходить все медицинские обследования, иначе беды не оберёшься.'), /*3*/
(11, 'И правильно сделал! И так все заживёт! Есть более интересные дела для веселого времяпрепровождения, чем путешествия по больницам и кабинетам врачей.'), /*4*/
(11, 'Сегодня анализы не очень, завтра очень … организм человека – это уникальная саморегулирующаяся система, которую предстоит ещё изучать и изучать …'), /*5*/
(11, 'Ну и правильно сделал! Стоит только попасть в руки к врачам и будешь целыми днями проходить обследования. А время - то уходит и сделать нужно очень многое …'), /*6*/
(11, 'Не бережёт себя человек! Нельзя быть таким эгоистом. Нужно думать не только о себе, но и о своих близких. Ведь, не дай Бог, случись что серьёзное, как они будут переживать …'), /*7*/

/*12*/

(12, 'Ищут же люди себе на голову приключения! А кто сказал, что человеку нужна собственная квартира?'), /*1*/
(12, 'Сам виноват! Если ты берёшь кредит, то нужно чётко оценивать свои возможности. В следующий раз будет умнее.'), /*2*/
(12, 'Не повезло человеку! Пойду, поделюсь этой печальной новостью со своими друзьями, думаю, всем будет интересно.'), /*3*/
(12, 'Страшная история! Нельзя так рисковать! Я, лично, категорически против того, чтобы жить в кредит.'), /*4*/
(12, 'Ничего, ничего, всякое бывает в жизни! Главное не сдаваться и не опускать руки … жизнь – это борьба. А закон по ипотечному кредитованию нуждается в серьёзных доработках.'), /*5*/
(12, 'Никто не застрахован от таких поворотов в жизни. Надо подумать, чем я смогу ему помочь в этой ситуации. Ведь у него есть семья, дети ...'), /*6*/
(12, 'Ну это уж точно не проблема! Занять у одного, перезанять у другого, третьему сказать «потерпи», от четвёртого спрятаться … глядишь, и новая работа за это время подвернётся.'), /*7*/

/*13*/

(13, 'Поступок, конечно, нерациональный – взять и оставить стабильный, высокий доход. Хотя в чем-то я его понимаю – в деревне тихо, спокойно, размеренно, никакой суеты.'), /*1*/
(13, 'И в чём смысл такого поступка? Имея такие возможности нужно двигаться дальше, развиваться и развиваться. В жизни нужно обязательно сделать что-то масштабное, общественно-полезное.'), /*2*/
(13, 'То, что оставил престижную должность – понимаю. Но оставить работу, поменять место жительства, в корне изменить свою жизнь, для меня это немыслимо.'), /*3*/
(13, 'Не могу поверить и понять! Как можно поменять красивую жизнь в городе на незаметную жизнь в деревне.'), /*4*/
(13, 'В жизни нужно постоянно что-то менять. Но уехать из города в глухую деревню и жить вдали от людей – это не для меня.'), /*5*/
(13, 'Жизнь в единении с природой! Всегда мечтал об этом! Единственный минус в этом поступке - это лишение его детей возможности получить достойное среднее образование.'), /*6*/
(13, 'Не вижу в этом поступке ничего особенного! Пусть пробует, пусть экспериментирует, ведь каждый человек всю жизнь находится в поисках самого себя.'), /*7*/;
